<template>
  <div class="static-container complain">
    <h3>
      温馨提示：如有广告相关投诉，请跳转广告投诉平台提交&nbsp;<a
        class="jump"
        href="https://phoniex.toutiao.com/phoniex/index"
        target="_blank"
        rel="noopener noreferrer nofollow"
        >立即跳转</a
      >
    </h3>
    <div>
      <h2 id="今日头条平台侵权投诉指引" style="text-align: center">今日头条平台侵权投诉指引</h2>
      <p>
        鉴于第三方在平台发布信息数量庞大，今日头条作为网络服务提供者，为有效保护权利人，对于其中可能涉嫌侵犯权利人合法权益的信息，根据相关法律法规，特制定本指引。如果您作为权利人认为今日头条平台上的信息侵犯了您的合法权益，您可依据本指引通知我们，我们将依法处理。
      </p>
      <h3 id="一、 流程">一、 流程</h3>
      <h4 id="1 投诉通知">1 投诉通知</h4>
      <p>
        权利人认为今日头条平台上的某些内容涉嫌侵犯其合法权益，可向今日头条发出书面投诉通知。根据《中华人民共和国民法典》、《信息网络传播权保护条例》、《最高人民法院关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》等规定和相关司法解释，投诉通知须包含以下内容：
      </p>
      <p></p>
      <h6 id="1.1 权利人主体信息和相关证明材料">1.1 权利人主体信息和相关证明材料</h6>
      <p>
        (1)权利人的真实身份信息及联系方式，如身份证（中国公民）或护照（外国公民）的照片或扫描件、联系电话、邮箱等。
      </p>
      <p>(2) 单位投诉： 营业执照（加盖公章）及投诉通知（加盖公章），以及联系人、联系电话和邮箱。</p>
      <p>
        (3) 代他人投诉：
        除上述(1)、(2)中要求的投诉人和权利人双方的主体身份信息和证明材料外，还需提供权利人签名或盖章的委托书及代理人的真实身份信息材料。
      </p>
      <p></p>
      <h6 id="1.2 投诉事项">1.2 投诉事项</h6>
      <p>(1)被投诉内容的完整标题/名称和网络地址、所在位置描述等足以准确定位侵权内容的相关信息。</p>
      <p>(2)被投诉内容侵犯的权利类型（如：信息网络传播权、著作权、名誉权、肖像权等）。</p>
      <p></p>
      <h6 id="1.3 构成侵权的初步证明材料">1.3 构成侵权的初步证明材料</h6>
      <p>
        (1)
        知识产权侵权投诉：知识产权权属证明材料包括但不限于版权证书、商标权证书、专利权证书、作品首次公开发表或发行日期证明材料、创作手稿、经权威机构签发的作品创作时间戳、作品备案证书等（若作品是通过网络平台进行首次发布，请提供网络平台首发链接、账号登录界面及后台注册信息截图）。
      </p>
      <p>
        (2) 人身权侵权投诉：A. 指明被投诉信息中具体哪些内容涉嫌侵犯权利人的人身权益。
        B.被投诉信息构成侵权的理由及初步证据材料。
      </p>
      <p></p>
      <h6 id="1.4 权利人保证">1.4 权利人保证</h6>
      <p>
        权利人应在通知书中保证：权利人在通知书中的陈述和所提供材料皆是真实、有效和合法的，保证承担和赔偿今日头条因根据权利人通知书对被投诉内容或被投诉人采取处理措施而遭受的全部损失。
      </p>
      <h4 id="2 对合法的投诉通知的处理">2 对合法的投诉通知的处理</h4>
      <p>
        2.1
        今日头条收到权利人符合法定要求的投诉通知后，会根据构成侵权的初步证据和服务类型及时采取必要措施。
      </p>
      <p></p>
      <p>2.2 对不符合法定要求的投诉通知，今日头条有权在权利人补正前暂不处理。</p>
      <p></p>
      <p>
        2.3
        根据法律相关规定，对于投诉人提交的符合法定要求的投诉通知，今日头条有权向被投诉转送投投诉人提交的投诉通知；若投诉通知中包含个人信息或敏感信息，将视为投诉人许可今日头条对该信息进行转送。
      </p>
      <p></p>
      <p>
        2.4
        如被投诉人不认可投诉人的侵权投诉，被投诉人可以向今日头条发出书面说明（以下称为“不侵权声明”）；今日头条在收到被投诉人符合法律要求的不侵权声明后，将被投诉人的不侵权声明转送给投诉人。若投诉人不认可该声明，需在收到该声明次日起10日内向平台提交维权材料，包括向有关部门投诉或向法院提起诉讼平台提交已经投诉或提起诉讼的通知，否则平台将依法终止已对被投诉内容所采取的措施。
      </p>
      <h3 id="二、 注意事项">二、 注意事项</h3>
      <p>
        1
        权利人应提供经签章或签名的书面通知书及相关证明材料的扫描件。为确保权利人提供相关材料的真实性和有效性，今日头条认为必要时，可要求您提供上述材料的原件，届时还请配合提供。
      </p>
      <p></p>
      <p>
        2
        若权利人确有合理理由不能提供证明材料原件的，应提供其复印件（复印件上应有权利人签章或签名）。
      </p>
      <p></p>
      <p>
        3
        若证明材料是在外国或港澳台地区形成的，应按照法律规定在所在国家或地区进行公证认证或其他法律要求的证明程序。
      </p>
      <p></p>
      <p>
        4
        若权利人已经对被投诉人提起行政或司法争议解决程序的，请将通知书和相关受理证明、提交给争议解决机构的证据一并提交今日头条，这将有利于对投诉的处理。
      </p>
      <h3 id="三、 通知方式">三、 通知方式</h3>
      <p>权利人可以点击本页面底端的“申请侵权投诉”入口，登陆后，线上填写投诉内容并提交。</p>
    </div>
    <a
      class="complaint"
      href="https://mp.toutiao.com/profile_v3_public/public/apply-complain"
      target="_blank"
      rel="noopener noreferrer nofollow"
      >申请侵权投诉</a
    >
  </div>
</template>

<style scoped="true">
.static-container {
  width: 1072px;
  margin: 30px auto;
  background-color: #fff;
  -webkit-box-shadow: 0 1px 1px #ddd;
  box-shadow: 0 1px 1px #ddd;
  position: relative;
  padding: 30px 70px;
  text-align: justify;
}

h1,
h2,
h3,
h4,
h5,
h6 {
  color: #333;
  margin: 14px 0;
  font-weight: 700;
}

.jump {
  color: #ff6557;
}

.static-container a {
  color: #39f;
  background: 0 0;
  text-decoration: none;
  text-indent: 0;
  outline: 0;
  cursor: pointer;
  -webkit-transition: color 0.2s ease;
  -moz-transition: color 0.2s ease;
  transition: color 0.2s ease;
}
</style>
